brew "act"
brew "derailed/k9s/k9s"
brew "git-lfs"
brew "gh"
brew "gifsicle"
brew "gnupg"
brew "golang"
brew "graphviz"
brew "hashicorp/tap/packer"
brew "ipcalc"
brew "jesseduffield/lazydocker/lazydocker"
brew "jira-cli"
brew "jq"
brew "kompose"
brew "lazygit"
brew "mas"
brew "minikube"
brew "node"
brew "octant"
brew "pre-commit"
brew "saml2aws"
brew "screen"
brew "shellcheck"
brew "steampipe"
brew "termtosvg"
brew "terraform"
brew "terraform-docs"
brew "tfenv"
brew "tflint"
brew "tfsec"
brew "thefuck"
brew "tree"
brew "wget"
cask "diffmerge"
cask "gimp"
cask "virtualbox"
cask "visual-studio-code"
