brew "derailed/k9s/k9s"
brew "git-lfs"
brew "github/gh/gh"
brew "graphviz"
brew "jesseduffield/lazydocker/lazydocker"
brew "jq"
brew "lazygit"
brew "mas"
brew "minikube"
brew "node"
brew "octant"
brew "pre-commit"
brew "saml2aws"
brew "screen"
brew "termtosvg"
brew "terraform"
brew "terraform-docs"
brew "tflint"
brew "thefuck"
brew "tree"
brew "wget"
cask "chef/chef/chefdk"
cask "diffmerge"
cask "gimp"
cask "virtualbox"
cask "visual-studio-code"
