brew "github/gh/gh"
brew "git-lfs"
brew "graphviz"
brew "jesseduffield/lazydocker/lazydocker"
brew "jq"
brew "lazygit"
brew "mas"
brew "node"
brew "pandoc"
brew "saml2aws"
brew "screen"
brew "thefuck"
brew "tree"
brew "wget"
cask "chef/chef/chefdk"
cask "diffmerge"
cask "gimp"
cask "visual-studio-code"

